Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Notification_Warning
source: Warning
ar_aa: تحذير
bg_bg: Предупреждение
ca_es: Advertència
cs_cz: Upozornění
da_dk: Advarsel
de_de: Warnung
el_gr: Προσοχή
es_es: Advertencia
es_mx: Advertencia
fa_ir: هشدار
fi_fi: Varoitus
fil: Paalala
fr_fr: Attention
he_il: אזהרה
hi_in: चेतावनी
hr_hr: Upozorenje
hu_hu: Figyelem
id_id: Peringatan
it_it: Attenzione
ja_jp: 警告
kn_in: ಎಚ್ಚರಿಕೆ
ko_kr: 경고
lt_lt: Įspėjimas
lv_lv: Brīdinājums
mn_mn: Анхааруулга
ms_my: Amaran
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Uwaga
pt_br: Aviso
pt_pt: Aviso
ro_ro: Atenție
ru_ru: Внимание
si_lk: අවවාදයයි
sk_sk: Varovanie
sl_si: Opozorilo
sq_al: Kujdes
sr_latn: Upozorenje
sv_se: Varning
te_in: హెచ్చరిక
th_th: แจ้งเตือน
tr_tr: Uyarı
uk_ua: Попередження
ur_pk: وارننگ
vi_vn: Cảnh báo
yue: 警告
zh_cn: 警告
zh_tw: 警告

# Settings_Popup_Header.Header
source: Pop-up window
ar_aa: نافذة منبثقة
bg_bg: Изскачащ прозорец
ca_es: Finestra emergent
cs_cz: Vyskakovací okno
da_dk: Pop op-vindue
de_de: Pop-up Fenster
el_gr: Αναδυόμενο παράθυρο
es_es: Ventana emergente
es_mx: Ventana emergente
fa_ir: پنجره پاپ آپ
fi_fi: Ponnahdusikkuna
fil: Pop-up na window
fr_fr: Fenêtre pop-up
he_il: חלון קופץ
hi_in: पॉप - अप विंडो
hr_hr: Pop-up prozor
hu_hu: Felugró ablak
id_id: Jendela Pop-up
it_it: Finestra pop-up
ja_jp: ポップアップ ウィンドウ
kn_in: ಪಾಪ್-ಅಪ್ ವಿಂಡೋ
lt_lt: Iššokantis langas
mn_mn: Попап цонх
ms_my: Tetingkap timbul
nl_nl: Pop-up venster
pl_pl: Okno pop-up
pt_br: Janela pop-up
pt_pt: Janela pop-up
ro_ro: Fereastră pop-up
ru_ru: Всплывающее окно
sq_al: Dritare pop-up
te_in: పాప్-అప్ విండో
tr_tr: Açılır pencere ekranı
uk_ua: Спливаюче вікно
ur_pk: پاپ اپ ونڈو
vi_vn: Cửa sổ pop-up
yue: 彈出式視窗
zh_tw: 動畫彈出視窗

# Settings_Popup_Setting_ShowPopup.Header
source: Show window
ar_aa: أظهر النافذة
bg_bg: Покажи прозорец
ca_es: Mostrar finestra
cs_cz: Zobrazit okno
da_dk: Vis vindue
de_de: Fenster anzeigen
el_gr: Προβολή παραθύρου
es_es: Mostrar ventana
es_mx: Mostrar ventana
fa_ir: نمایش پنجره
fi_fi: Näytä ikkuna
fil: Ipakita ang window
fr_fr: Afficher la fenêtre
he_il: הצג חלון
hi_in: विंडो दिखाएं
hr_hr: Prikaži prozor
hu_hu: Ablak mutatása
id_id: Tampilkan Jendela
it_it: Mostra finestra
ja_jp: ウィンドウを表示
kn_in: ವಿಂಡೋ ತೋರಿಸಿ
lt_lt: Rodyti langą
mn_mn: Цонхыг харуулах
ms_my: Buka tetingkap
nl_nl: Toon venster
pl_pl: Pokaż okno
pt_br: Mostrar janela
pt_pt: Mostrar janela
ro_ro: Afișați fereastra
ru_ru: Показывать окно
sq_al: Shfaqe dritaren
te_in: విండోను చూపించు
tr_tr: Pencereyi göster
uk_ua: Показати вікно
ur_pk: ونڈو دکھائیں
vi_vn: Hiện cửa sổ
yue: 展示視窗
zh_tw: 顯示視窗

# Settings_CustomizePopup_Setting_Size.Header
source: Window size
ar_aa: حجم النافذة
bg_bg: Размер на прозореца
ca_es: Mida de la finestra
cs_cz: Velikost okna
da_dk: Vinduets størrelse
de_de: Fenstergröße
el_gr: Μέγεθος παραθύρου
es_es: Tamaño de la ventana
es_mx: Tamaño de ventana
fa_ir: اندازه پنجره
fi_fi: Ikkunan koko
fil: Sukat Ng Window
fr_fr: Taille de la fenêtre
he_il: גודל חלון
hi_in: विंडो आकार
hr_hr: Veličina prozora
hu_hu: Ablak méret
id_id: Ukuran Jendela
it_it: Dimensione finestra
ja_jp: ウィンドウサイズ
kn_in: ವಿಂಡೋ ಗಾತ್ರ
lt_lt: Lango dydis
mn_mn: Цонхны хэмжээ
ms_my: Saiz tetingkap
nl_nl: Venstergrootte
pl_pl: Wielkość okna
pt_br: Tamanho da janela
pt_pt: Tamanho da janela
ro_ro: Mărimea ferestrei
ru_ru: Размер окна
sq_al: Madhësia e dritares
te_in: విండో పరిమాణం
tr_tr: Pencere boyutu
uk_ua: Розмір вікна
ur_pk: ونڈو سائز
vi_vn: Kích cỡ cửa sổ
yue: 視窗大小
zh_tw: 視窗大小

# Settings_SizeOptions_Small.Text
source: Small
ar_aa: صغير
bg_bg: Малък
ca_es: Petita
cs_cz: Malé
da_dk: Lille
de_de: Klein
el_gr: Μικρό
es_es: Pequeño
es_mx: Pequeño
fa_ir: کوچک
fi_fi: Pieni
fil: Maliit
fr_fr: Petite
he_il: קטן
hi_in: छोटा
hr_hr: Mali
hu_hu: Kicsi
id_id: Kecil
it_it: Piccola
ja_jp: 小
kn_in: ಸಣ್ಣ
lt_lt: Mažas
mn_mn: Жижиг
ms_my: Kecil
nl_nl: Klein
pl_pl: Mała
pt_br: Pequeno
pt_pt: Pequeno
ro_ro: Mică
ru_ru: Маленький
sq_al: E vogël
te_in: చిన్నది
tr_tr: Küçük
uk_ua: Малий
ur_pk: چھوٹا
vi_vn: Nhỏ
yue: 小
zh_tw: 小

# Settings_SizeOptions_Middle.Text
source: Medium
ar_aa: متوسط
bg_bg: Среден
ca_es: Mitjana
cs_cz: Střední
da_dk: Mellem
de_de: Mittel
el_gr: Μεσαίο
es_es: Medio
es_mx: Medio
fa_ir: متوسط
fi_fi: Keskikokoinen
fil: Katamtaman
fr_fr: Moyenne
he_il: בינוני
hi_in: मध्यम
hr_hr: Srednji
hu_hu: Közepes
id_id: Sedang
it_it: Media
ja_jp: 中
kn_in: ಮಧ್ಯಮ
lt_lt: Vidutinis
mn_mn: Дунд зэрэг
ms_my: Sederhana
nl_nl: Middelgroot
pl_pl: Średnia
pt_br: Médio
pt_pt: Médio
ro_ro: Medie
ru_ru: Средний
sq_al: E mesme
te_in: మధ్యస్థం
tr_tr: Orta
uk_ua: Середній
ur_pk: درمیانی
vi_vn: Vừa
yue: 中
zh_tw: 中

# Settings_SizeOptions_Large.Text
source: Large
ar_aa: كبير
bg_bg: Голям
ca_es: Gran
cs_cz: Velké
da_dk: Stor
de_de: Groß
el_gr: Μεγάλο
es_es: Grande
es_mx: Grande
fa_ir: بزرگ
fi_fi: Iso
fil: Malaki
fr_fr: Grande
he_il: גדול
hi_in: बड़ा
hr_hr: Velika
hu_hu: Nagy
id_id: Besar
it_it: Grande
ja_jp: 大
kn_in: ದೊಡ್ಡ
lt_lt: Didelis
mn_mn: Том
ms_my: Besar
nl_nl: Groot
pl_pl: Duża
pt_br: Grande
pt_pt: Grande
ro_ro: Mare
ru_ru: Большой
sq_al: E madhe
te_in: పెద్దది
tr_tr: Büyük
uk_ua: Великий
ur_pk: بڑا
vi_vn: Lớn
yue: 大
zh_tw: 大

# Headphones_Setting_EarDetection.Header
source: Ear detection
ar_aa: اكتشاف الأذن
bg_bg: Ушна детекция
ca_es: Detecció d'oïda
cs_cz: Detekce ucha
da_dk: Registrer øre automatisk
de_de: Ohrerkennung
el_gr: Ανίχνευση Αυτιού
es_es: Detección de oído
es_mx: Detección de oido
fa_ir: تشخیص گوش
fi_fi: Korvantunnistus
fil: diteksyon sa tenga
fr_fr: Détection de l'oreille
he_il: זיהוי אוזן
hi_in: कान जाच
hr_hr: Detekcija uha
hu_hu: Fül érzékelés
id_id: Deteksi Telinga
it_it: Rilevamento dell'orecchio
ja_jp: 耳の探知
kn_in: ಕಿವಿ ಪತ್ತೆ
mn_mn: Чих илрүүлэх
nl_nl: Oordetectie
pl_pl: Wykrywanie ucha
pt_pt: Deteção de orelha
ro_ro: Detectare ureche
ru_ru: Обнаружение уха
sq_al: Detektim i veshit
te_in: చెవి గుర్తింపు
tr_tr: Kulak algılama
uk_ua: Розпізнавання вуха
vi_vn: Phát hiện tai nghe đeo trên tai
yue: 耳朵檢測
zh_tw: 離耳偵測

# Headphones_Setting_EarDetection_Item_DecreaseVolume.Text
source: Decrease volume
ar_aa: خفض الصوت
bg_bg: Намали звука
ca_es: Reduir volum
cs_cz: Snížit hlasitost
da_dk: Skru ned for lyden
de_de: Lautstärke verringern
el_gr: Μείωση της έντασης
es_es: Bajar volumen
es_mx: Disminuir volumen
fa_ir: کاهش صدا
fi_fi: Vähennä äänenvoimakkuutta
fil: Bawasan ang volume
fr_fr: Baisser le volume
he_il: הנמך עוצמה
hi_in: आवाज़ कम करें
hr_hr: Smanjenje glasnoće
hu_hu: Hangerő csökkentése
id_id: Kurangi Volume
it_it: Abbassa il volume
ja_jp: 音量を下げる
kn_in: ಧ್ವನಿಯ ಪರಿಮಾಣವನ್ನು ಕಡಿಮೆ ಮಾಡಿ
mn_mn: Дууны хэмжээг багасгах
nl_nl: Volume verlagen
pl_pl: Zmniejsz głośność
pt_pt: Diminuir volume
ro_ro: Reducere sunet
ru_ru: Убавить громкость
sq_al: Ulni volumin
te_in: వాల్యూమ్ తగ్గించండి
tr_tr: Sesi azalt
uk_ua: Зменшити гучність
vi_vn: Giảm âm lượng
yue: 減低音量
zh_tw: 降低音量

# Settings_Other_Text1.Text
source: Other
ar_aa: أخرى
bg_bg: Други
ca_es: Altres
cs_cz: Ostatní
da_dk: Andet
de_de: Anderes
el_gr: Υπόλοιπες Ρυθμίσεις
es_es: Otro
es_mx: Otro
fa_ir: دیگر
fi_fi: Muu
fil: Iba pa
fr_fr: Autre
he_il: אחר
hi_in: और
hr_hr: Ostalo
hu_hu: Egyéb
id_id: Lainnya
it_it: Altro
ja_jp: その他
kn_in: ಇತರೆ
ko_kr: 기타
lt_lt: Kita
lv_lv: Citi
mn_mn: бусад
ms_my: Lain-lain
nb_no: Annet
nl_nl: Andere
pl_pl: Pozostałe opcje
pt_br: Outros
pt_pt: Outros
ro_ro: Altele
ru_ru: Другое
si_lk: වෙනත්
sk_sk: Iné
sl_si: Ostalo
sq_al: Tjeter
sr_latn: Ostalo
sv_se: Annat
te_in: ఇతర
th_th: อื่นๆ
tr_tr: Diğer
uk_ua: Інше
ur_pk: دوسرے
vi_vn: Khác
yue: 其他
zh_cn: 其它
zh_tw: 其他

# Headphones_Setting_LowAudioLatency.Header
source: Low audio latency
ar_aa: تقليل زمن استجابة الصوت
bg_bg: Ниска латентност на аудиото
ca_es: Latència d'àudio baixa
cs_cz: Nízká latence zvuku
da_dk: Lav lydforsinkelse
de_de: niedrige Audio Latenz
el_gr: Ήχος χαμηλής καθυστέρησης
es_es: Latencia de audio baja
es_mx: Latencia de audio baja
fa_ir: تأخیر کم صدا
fi_fi: Matala äänenviive
fil: Mababang latency ng tunog
fr_fr: Faible latence audio
he_il: השהיית שמע נמוכה
hi_in: कम ऑडियो विलंब
hr_hr: Niska latencija zvuka
hu_hu: Alacsony hang késleltetés
id_id: Latensi Audio Rendah
it_it: Audio in bassa latenza
ja_jp: 低遅延
kn_in: ಕೆಳ ಧ್ವನಿ ಸಂಗ್ರಹಿಸಲು ಅಥವಾ ಹಿಂಪಡೆಯಲು ತೆಗೆದುಕೊಳ್ಳುವ ಸಮಯ
mn_mn: Аудио саатал бага
nl_nl: Lage audiovertraging
pl_pl: Niskie opóźnienie dźwięku
pt_pt: Áudio de baixa latência
ro_ro: Audio cu latență scăzută
ru_ru: Низкая задержка аудио
sq_al: Vonese e ulët e audios
te_in: తక్కువ ఆడియో జాప్యం
tr_tr: Düşük ses gecikmesi
uk_ua: Низька затримка звуку
vi_vn: Giảm độ trễ âm thanh
yue: 低音頻延遲
zh_tw: 低音訊延遲

# Support_Buttons_Help.Content
source: Get help
ar_aa: طلب المساعدة
bg_bg: Помощ
ca_es: Obtenir ajuda
cs_cz: Získat pomoc
da_dk: Få hjælp
de_de: Hilfe erhalten
el_gr: Επικοινωνήστε μαζί μας
es_es: Consigue Ayuda
es_mx: Consigue Ayuda
fa_ir: کمک میخوام
fi_fi: Hanki apua
fil: Humingi ng tulong
fr_fr: Obtenir de l'aide
he_il: עזרה
hi_in: मदद लें
hr_hr: Dobiti pomoć
hu_hu: Segitség kérése
id_id: Dukungan
it_it: Ottieni aiuto
ja_jp: ヘルプ
kn_in: ಸಹಾಯ ಪಡೆಯಿರಿ
lt_lt: Ieškoti pagalbos
mn_mn: Тусламж авах
ms_my: Dapatkan bantuan
nl_nl: Hulp krijgen
pl_pl: Uzyskaj pomoc
pt_br: Obter ajuda
pt_pt: Obter ajuda
ro_ro: Obțineți ajutor
ru_ru: Помощь
sq_al: Merr ndihme
te_in: సహాయం పొందు
tr_tr: Yardım al
uk_ua: Отримати допомогу
ur_pk: مدد لو
vi_vn: Hỗ trợ
yue: 尋求幫助
zh_tw: 取得協助

# Support_Buttons_ReportIssue.Content
source: Report issue
ar_aa: الإبلاغ عن مشكلة
bg_bg: Докладвайте проблем
ca_es: Reportar un problema
cs_cz: Nahlásit problém
da_dk: Rapportér problem
de_de: Fehler melden
el_gr: Αναφορά σφάλματος
es_es: Reporte un problema
es_mx: Reportar un problema
fa_ir: گزارش مشکل
fi_fi: Raportoi ongelma
fil: I-report ang isyu
fr_fr: Signaler un problème
he_il: דווח על תקלה
hi_in: समस्या की रिपोर्ट करें
hr_hr: Prijavi problem
hu_hu: Hiba jelentése
id_id: Laporkan Masalah
it_it: Segnala un problema
ja_jp: 問題を報告
kn_in: ಸಮಸ್ಯೆಯನ್ನು ವರದಿ ಮಾಡಿ
lt_lt: Pranešti apie problemą
mn_mn: Асуудлыг мэдээлэх
ms_my: Laporkan isu
nl_nl: Probleem rapporteren
pl_pl: Zgłoś błąd
pt_br: Reportar problema
pt_pt: Reportar problema
ro_ro: Raportați o problemă
ru_ru: Сообщить об ошибке
sq_al: Raporto problemin
te_in: సమస్యను నివేదించండి
tr_tr: Sorun bildir
uk_ua: Повідомити про проблему
ur_pk: رپورٹ کا مسلہ
vi_vn: Báo cáo vấn đề
yue: 報告問題
zh_tw: 回報問題

# Preferences_Setting_DebugLog.Header
source: Debug log
ar_aa: سجل التصحيح
bg_bg: Дебъг лог
ca_es: Registre de depuració
cs_cz: Ladicí log
da_dk: Fejlfindingslog
de_de: Fehlerprotokoll
el_gr: Λειτουργεία αποσφαλμάτωσης
es_es: Log de depuración
es_mx: Log de depuración
fa_ir: گزارش اشکال زدایی
fi_fi: Virheenkorjausloki
fil: Ang debug log
fr_fr: Journal d'erreurs
he_il: יומן רישום של איתור באגים
hi_in: डिबग लोग
hr_hr: Dnevnik otklanjanja pogrešaka
hu_hu: Hibakeresési napló
id_id: Catatan Debug
it_it: Registro di debug
ja_jp: デバッグログ
kn_in: ದೋಷಗಳ ದಾಖಲೆ
mn_mn: Дибаг хийх бүртгэл
pl_pl: Dziennik logów
pt_pt: Registo de depuração
ro_ro: Registre depanare
ru_ru: Журнал ошибок
sq_al: Regjistri i korrigjimit
te_in: డీబగ్ లాగ్
tr_tr: Hata ayıklama günlüğü
uk_ua: Журнал помилок
vi_vn: Nhật ký sửa lỗi
yue: 調試記錄
zh_tw: 除錯記錄檔

# Headphones_Setting_FastSearch.Header
source: Fast search
ar_aa: بحث سريع
bg_bg: Бързо търсене
ca_es: Cerca ràpida
cs_cz: Rychlé hledání
da_dk: Hurtig søgning
de_de: Schnelle Suche
el_gr: Γρήγορη αναζήτηση
es_es: Búsqueda rápida
es_mx: Búsqueda rápida
fa_ir: جستجوی سریع
fi_fi: Nopea haku
fil: Mabilis na paghahanap
fr_fr: Recherche rapide
he_il: חיפוש מהיר
hi_in: तेज खोज
hr_hr: Brza pretraga
hu_hu: Gyors keresés
id_id: Pencarian Cepat
it_it: Ricerca veloce
ja_jp: クイック検索
kn_in: ವೇಗದ ಹುಡುಕಾಟ
mn_mn: Хурдан хайлт
nl_nl: Snel zoeken
pl_pl: Szybkie wyszukiwanie
pt_pt: Procura rápida
ro_ro: Căutare rapidă
ru_ru: Быстрый поиск
sq_al: Kërkim i shpejtë
te_in: వేగవంతమైన శోధన
tr_tr: Hızlı arama
uk_ua: Швидкий пошук
vi_vn: Tìm kiếm nhanh
yue: 快速搜尋
zh_tw: 快速搜尋

# Preferences_Setting_Startup.Header
source: Run on startup
ar_aa: فعل عند بدء التشغيل
bg_bg: Стартиране при включване
ca_es: Executar a l'iniciar
cs_cz: Spustit po startu systému
da_dk: Kør MagicPods, når computeren starter op
de_de: Beim Hochfahren starten
el_gr: Άνοιγμα κατά την εκκίνηση
es_es: Arranque en el inicio
es_mx: Arrancar al inicio
fa_ir: شروع خودکار برنامه هنگام روشن شدن
fi_fi: Kytke päälle käynnistyksessä
fil: buksan ang program pagka bukas ng laptop/pc
fr_fr: Lancer au démarrage
he_il: הפעל בעת האתחול
hi_in: स्टार्टाप पर शुरू हो
hr_hr: Pokreni pri pokretanju
hu_hu: Futtatás indításkor
id_id: Jalankan saat Startup
it_it: Esegui all'avvio
ja_jp: 起動時に自動実行
kn_in: ಪ್ರಾರಂಭದಲ್ಲಿ ರನ್ ಮಾಡಿ
lt_lt: Programos paleidimas kartu su kompiuteriu
mn_mn: Эхлүүлэх үед ажиллуулах
ms_my: Diaktifkan semasa permulaan
nl_nl: Uitvoeren bij opstarten
pl_pl: Uruchom z systemem
pt_br: Executar ao inicializar
pt_pt: Executar no arranque
ro_ro: Deschidere la pornire
ru_ru: Запускать при старте системы
sq_al: Vazhdo në fillim
te_in: స్టార్టప్‌లో అమలు చేయండి
tr_tr: Başlangıçta çalıştır
uk_ua: Запускати при увімкненні
ur_pk: آغاز پر چلائیں
vi_vn: Chạy ứng dụng khi khởi động Windows
yue: 在啟動時運行
zh_tw: 開機時自動執行

# Headphones_Warn_Startup_Error.Message
source: Startup disabled by group policy, or not supported on this device.
ar_aa: تم تعطيل بدء التشغيل حسب نهج المجموعة، أو بدئ التشغيل غير مدعوم على هذا الجهاز.
bg_bg: Стартирането е деактивирано от групова полица или не се поддържа на това устройство.
ca_es: Inici inhabilitat per la política de grup o no admès en aquest dispositiu.
cs_cz: Spuštění zakázáno pomocí skupinových zásad, nebo není podporováno na tomto zařízení.
da_dk: Start deaktiveret af gruppepolitik eller understøttes ikke på denne enhed.
de_de: Autostart wurde durch eine Gruppenrichtlinie deaktiviert oder wird nicht auf diesem Gerät unterstützt.
el_gr: Το άνοιγμα κατά την εκκίνηση απενεργοποιήθηκε λόγο πολιτικής απορρήτου ή δεν υποστηρίζεται σε αυτήν τη συσκευή.
es_es: Inicio deshabilitado por la política de grupo, o no está soportado en este dispositivo.
es_mx: Inicio desactivado por la politica de grupos, o no esta disponible en el dispositivo.
fa_ir: تنظیمات استارت آپ به دلایلی نامخشص امکان‌پذیر نیست.
fi_fi: Käynnistys deaktivoitu ryhmäkäytännön vuoksi, tai se ei ole tuettu tällä laitteella.
fil: Na-disable ang startup ayon sa group policy, o hindi sinusuportahan sa device na ito.
fr_fr: Démarrage désactivé par la stratégie de groupe (group policy) ou non pris en charge sur cet appareil.
he_il: אתחול אינו זמין על-ידי מדיניות קבוצתית או שאינו נתמך בהתקן זה.
hi_in: स्टार्टअप को समूह नीति द्वारा अक्षम किया गया है, या इस उपकरण पर समर्थित नहीं है।
hr_hr: Pokretanje je onemogućeno pravilima grupe ili nije podržano na ovom uređaju.
hu_hu: Indítás letiltva csoportházirend, vagy nem támogatott ezen az eszközön.
id_id: Startup dinonaktifkan oleh group policy, atau tidak didukung pada perangkat ini.
it_it: Avvio disabilitato dai criteri di gruppo o non supportato su questo dispositivo.
ja_jp: グループポリシーによってスタートアップが無効になっているか、このデバイスではサポートされていません。
kn_in: ಗುಂಪು ನೀತಿಯಿಂದ ಸ್ಟಾರ್ಟಪ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ, ಅಥವಾ ಈ ಸಾಧನದಲ್ಲಿ ಬೆಂಬಲವಿಲ್ಲ.
ko_kr: 그룹 정책에 의해 시작 프로그램이 비활성화되었거나 이 장치에서 지원되지 않아요.
lt_lt: Paleistis išjungta dėl grupinės strategijos arba ji nepalaikoma šiame įrenginyje.
mn_mn: Бүлгийн бодлогоор эхлүүлэхийг идэвхгүй болгосон эсвэл энэ төхөөрөмж дээр дэмждэггүй.
ms_my: Permulaan dilumpuhkan oleh kumpulan polisi, atau tidak disokong oleh peranti ini.
nl_nl: Opstarten uitgeschakeld op basis van groepsbeleid of niet ondersteund op dit apparaat.
pl_pl: Automatyczne uruchamianie zablokowane przez zasady grupy lub nie jest wspierane na tym urządzeniu.
pt_br: Inicialização desabilitada por política de grupo, ou não suportada neste dispositivo.
pt_pt: Arranque desativado pela política de grupo ou não suportado neste dispositivo.
ro_ro: Deschiderea la pornire este dezactivată prin politicile de grup sau nu este disponibilă pe acest dispozitiv.
ru_ru: Автозагрузка отключена групповой политикой или не поддерживается на данном устройстве.
sk_sk: Spustenie zakázané zásadami skupiny alebo nie je v tomto zariadení podporované.
sl_si: Zagon je onemogočen s politiko skupine (group policy) ali ni podprt v tej napravi.
sq_al: Nisja është çaktivizuar nga politika e grupit ose nuk mbështetet në këtë pajisje.
te_in: సమూహ విధానం ద్వారా స్టార్టప్ నిలిపివేయబడింది లేదా ఈ పరికరంలో మద్దతు లేదు.
th_th: การเริ่มต้นถูกปิดใช้งานโดยนโยบายการรักษาความปลอดภัยหรืออุปกรณ์นี้ไม่รองรับ
tr_tr: Başlangıç, grup politikası tarafından devre dışı bırakıldı veya bu cihazda desteklenmiyor.
uk_ua: Автозавантаження відключене груповою політикою або не підтримується на даному пристрої.
ur_pk: گروپ پالیسی کے ذریعہ آغاز کو غیر فعال کیا گیا ہے، یا اس ڈیوائس پر تعاون یافتہ نہیں ہے۔
vi_vn: Khởi động cùng Windows bị tắt bởi group policy, hoặc nó không được hỗ trợ trên thiết bị này.
yue: 組策略禁用啓動，或者不被此設備支持。
zh_cn: 启动项被组策略禁用，或者此设备不支持。
zh_tw: 開機自動執行功能已被群組原則停用，或者此裝置無法支援。

# Settings_SystemTray_Header.Header
source: System tray icon
ar_aa: أيقونة خيارات النظام
bg_bg: Икона в системния трей
ca_es: Icona de la safata del sistema
cs_cz: Ikona v oznamovací oblasti
da_dk: Ikon for systembakke
de_de: Icon im Infobereich
el_gr: Εικονίδιο γραμμής εργασιών
es_es: Icono de la barra de herramientas
es_mx: Icono de la barra de herramientas
fa_ir: نمایش لوگو برنامه در نوار میانبر
fi_fi: Ilmaisinalueen kuvake
fil: Imahen ng system tray
fr_fr: Icône de barre d'état système
he_il: סמל מגש מערכת
hi_in: सिस्टम ट्रे प्रतीक
hr_hr: Ikona programske trake
hu_hu: Tálca ikon
id_id: Ikon system tray
it_it: Icona nella barra delle applicazioni
ja_jp: システムトレイアイコン
kn_in: ಸಿಸ್ಟಮ್ ಟ್ರೇ ಐಕಾನ್
lt_lt: Sistemos dėklo piktograma
mn_mn: Системийн тавиурын дүрс тэмдэг
ms_my: Ikon dulang sistem
nl_nl: Systeemvakpictogram
pl_pl: Ikona zasobnika
pt_br: Ícone na área de notificação da barra de tarefas
pt_pt: Ícone da área de notificação
ro_ro: Pictogramă în bara de activități
ru_ru: Значок в области уведомлений
sq_al: Ikona e tabakasë së sistemit
te_in: సిస్టమ్ ట్రే చిహ్నం
tr_tr: Sistem tepsisi simgesi
uk_ua: Піктограма в області сповіщень
ur_pk: نظام ٹرے آئیکن
vi_vn: Biểu tượng trên thanh tác vụ
yue: 系統托盤圖標
zh_tw: 通知區域圖示

# Settings_SystemTray_Setting_ShowBattery.Header
source: Show battery percentage
ar_aa: أظهر نسبة شحن البطارية
bg_bg: Показване на заряд върху иконата
ca_es: Mostra el percentatge de bateria
cs_cz: Zobrazit úroveň nabití AirPodů na ikoně
da_dk: Vis batteriprocent
de_de: Zeige den Akkustand in Prozent an
el_gr: Εμφάνιση εικονιδίου ποσοστού μπαταρίας των AirPods
es_es: Mostrar porcentaje de batería
es_mx: Mostrar porcentaje de batería
fa_ir: نمایش شارژ AirPods روی لوگو
fi_fi: Näytä akunvaraus kuvakkeessa
fil: Ipakita ang porsyento ng baterya
fr_fr: Afficher le pourcentage de batterie
he_il: הצג טעינת AirPods בסמל
hi_in: आइकन पर एयरपॉड्स चार्ज दिखाएं
hr_hr: Prikaži postotak baterije
hu_hu: Akkumulátor töltöttségi szint megjelenítése
id_id: Tampilkan ikon AirPods saat pengisian daya
it_it: Mostra la percentuale della batteria
ja_jp: システムトレイのアイコンにAirPodsのバッテリー残量を表示
kn_in: ಬ್ಯಾಟರಿ ಶೇಕಡಾವಾರು ತೋರಿಸಿ
lt_lt: Rodyti „AirPods“ įkrovą piktogramoje
mn_mn: Батерейны хувийг харуулах
ms_my: Menunjukkan peratus bateri AirPods pada ikon
nl_nl: Batterijpercentage weergeven
pl_pl: Pokazuj stan naładowania AirPods-ów
pt_br: Mostrar porcentagem da bateria
pt_pt: Mostrar percentagem da bateria
ro_ro: Afișați simbolul de încărcare al AirPods-urilor pe pictogramă
ru_ru: Показывать уровень заряда
sq_al: Shfaq tarifën e AirPods në ikonën
te_in: బ్యాటరీ శాతాన్ని చూపు
tr_tr: AirPods şarj yüzdesini göster
uk_ua: Показувати піктограму зарядки AirPods
ur_pk: آئیکن پر ایئر پوڈ چارج دکھائیں
vi_vn: Hiển thị phần trăm pin còn lại
yue: 顯示電池百分比
zh_tw: 顯示電量百分比

# Settings_SystemTray_Setting_ShowBattery.Description
source: Displays average battery percentage of connected headphones.
ar_aa: إعرض متوسط نسبة البطارية لسماعات الرأس المتصلة.
bg_bg: Показва среден заряд на свързаните слушалки.
ca_es: Mostra el percentatge mitjà de bateria dels auriculars connectats.
cs_cz: Zobrazuje průměrnou hodnotu nabití připojených sluchátek.
da_dk: Vis Gennemsnitlige batteriprocent af tilsluttede høretelefoner.
de_de: Zeigt den durchschnittlichen Akkustand der verbundenen Kopfhörer an.
el_gr: Όταν τα AirPods είναι συνδεδεμένα, το εικονίδιο γραμμής εργασιών θα εμφανίσει την μέση τιμή του δεξιού και του αριστερού ακουστικού. Το εικονίδιο ενημερώνεται ανά λεπτό.
es_es: Muestra el porcentaje medio de batería de los auriculares conectados.
es_mx: Muestra el porcentaje medio de batería de los auriculares conectados.
fa_ir: هنگامی که ایرپادها متصل است، درصد شارژ میانگین دو گوش چپ و راست در لوگوی واقع در نوار میانبر قابل رصدست.درصد شارژ هر دقیقه به روز می شود.
fi_fi: Näyttää keskiarvon yhdistettyjen kuulokkeiden akunvarauksista.
fil: Ipinapakita ang average na porsyento ng baterya ng mga nakakonektang headphone.
fr_fr: Affiche le pourcentage moyen de la batterie des écouteurs connectés.
he_il: כאשר ה-AirPods מחוברות, סמל מגש המערכת יציג את הטעינה הממוצעת של האוזניות השמאליות והיניות. עדכון סמלים בכל דקה.
hi_in: जब एयरपॉड्स कनेक्ट होते हैं, तो सिस्टम ट्रे आइकन आपके बाएँ और दाएँ हेडफ़ोन का औसत चार्ज दिखाएगा। आइकन हर मिनट अपडेट करें।
hr_hr: Prikazuje prosječni postotak baterije povezanih slušalica.
hu_hu: Csatlakoztatott fejhallgatók töltöttségi szintjének megjelenítése.
id_id: Saat AirPods tersambung, ikon system tray akan menampilkan daya rata-rata headphone kiri dan kanan Anda. Ikon akan diperbarui tiap menitnya.
it_it: Mostra la percentuale media della batteria delle cuffie collegate.
ja_jp: AirPodsが接続されている場合、システムトレイアイコンに左右のヘッドホンの平均充電量が表示されます。 アイコンは毎分更新されます。
kn_in: ಸಂಪರ್ಕಿತ ಹೆಡ್‌ಫೋನ್‌ಗಳ ಸರಾಸರಿ ಬ್ಯಾಟರಿ ಶೇಕಡಾವಾರು ಪ್ರಮಾಣವನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.
lt_lt: Prijungus „AirPods“, sistemos dėklo piktogramoje bus rodomas vidutinis kairiųjų ir dešiniųjų ausinių įkrovimas. Piktograma su baterijos lygiu atnaujinama kiekvieną minutę.
mn_mn: Холбогдсон чихэвчний зайны дундаж хувийг харуулна.
ms_my: Ikon dulang sistem akan menunjukkan peratus purata bateri AirPods kiri dan kanan apabila disambungkan. Ikon di kemaskini setiap minit.
nl_nl: Wanneer AirPods zijn aangesloten toont het systeemvak pictogram de gemiddelde lading van uw linker- en rechter hoofdtelefoon. Het pictogram wordt elke minuut bijgewerkt.
pl_pl: Gdy AirPods-y są połączone, ikona w zasobniku systemowym będzie pokazywać średnie naładowanie słuchawek. Ikona aktualizuje swój stan co minutę.
pt_br: Quando os fones de ouvido estão conectados, o ícone da bandeja do sistema mostra a carga média dos fones de ouvido esquerdo e direito. Ícone de atualização a cada minuto.
pt_pt: Exibe a percentagem média da bateria dos auscultadores conectados.
ro_ro: Când AirPods-urile sunt conectate, pictograma din bara de activități va afișa nivelul mediu de încărcare al căștilor. Pictograma se va actualiza în fiecare minut.
ru_ru: Отображать усредненный процент заряда батареи подключенных наушников.
sq_al: Kur janë lidhur AirPods, ikona e tabakasë së sistemit do të tregojë ngarkesën mesatare të kufjeve tuaja majtas dhe djathtas. Ikona përditësohet çdo minutë.
te_in: కనెక్ట్ చేయబడిన హెడ్‌ఫోన్‌ల సగటు బ్యాటరీ శాతాన్ని ప్రదర్శిస్తుంది.
tr_tr: Bağlı kulaklıklağın ortalama pil yüzdesini gösterir.
uk_ua: Коли AirPods під'єднані, піктограма в області сповіщень показуватиме середнє значення заряду правого та лівого навушника. Значення піктограма оновлюється щохвилини.
ur_pk: جب ایئر پوڈز منسلک ہوتے ہیں، تو سسٹم ٹرے آئیکن آپ کے بائیں اور دائیں ہیڈ فون کا اوسط چارج دکھائے گا۔ آئیکن ہر منٹ اپ ڈیٹ کریں۔
vi_vn: Hiển thị phần trăm pin của tai nghe đã được kết nối.
yue: 顯示所連接耳機的平均電池百分比。
zh_tw: 顯示已連線耳機的平均電量百分比。
